{
     "quotes": [
        "Start writing, no matter what. The water does not flow until the faucet is turned on",
         "Every secret of a writer’s soul, every experience of his life, every quality of his mind, is written large in his works.",
         "Don’t tell me the moon is shining; show me the glint of light on broken glass.",
         "When your story is ready for rewrite, cut it to the bone. Get rid of every ounce of excess fat. This is going to hurt; revising a story down to the bare essentials is always a little like murdering children, but it must be done.",
         "There is no greater agony than bearing an untold story inside you.",
         "Don’t bend; don’t water it down; don’t try to make it logical; don’t edit your own soul according to the fashion. Rather, follow your most intense obsessions mercilessly.",
         "If the book is true, it will find an audience that is meant to read it",
         "I can shake off everything as I write; my sorrows disappear, my courage is reborn",
         "People say, ‘What advice do you have for people who want to be writers?’ I say, they don’t really need advice, they know they want to be writers, and they’re gonna do it. Those people who know that they really want to do this and are cut out for it, they know it",
         "I believe myself that a good writer doesn’t really need to be told anything except to keep at it.",
         "People say, ‘What advice do you have for people who want to be writers?’ I say, they don’t really need advice, they know they want to be writers, and they’re gonna do it. Those people who know that they really want to do this and are cut out for it, they know it",
         "A professional writer is an amateur who didn’t quit",
         "I think all writing is a disease. You can’t stop it",
         "And by the way, everything in life is writable about if you have the outgoing guts to do it, and the imagination to improvise. The worst enemy to creativity is self-doubt",
         "Mistakes are the portals of discovery",
         "The first draft of anything is shit.",
         "I can shake off everything as I write; my sorrows disappear, my courage is reborn.",
         "The time to begin writing an article is when you have finished it to your satisfaction. By that time you begin to clearly and logically perceive what it is you really want to say.",
         "Be ruthless about protecting writing days, i.e. do not cave in to endless requests to have “essential” and “long overdue” meeting on those days.",
         "Write what disturbs you, what you fear, what you have not been willing to speak about. Be willing to be split open.",
         "I write to give myself strength. I write to be the characters that I am not. I write to explore all the things I’m afraid of.",
         "The best time for planning a book is while you’re doing the dishes.",
         "If it’s still in your mind, it is worth taking the risk.",
         " Just write every day of your life. Read intensely. Then see what happens. Most of my friends who are put on that diet have very pleasant careers.",
         "Close the door. Write with no one looking over your shoulder. Don’t try to figure out what other people want to hear from you; figure out what you have to say. It’s the one and only thing you have to offer.",
         "If I waited for perfection, I would never write a word.",
         "Get it down. Take chances. It may be bad, but it’s the only way you can do anything really good.",
         "I write entirely to find out what I’m thinking, what I’m looking at, what I see and what it means. What I want and what I fear.",
         "You don’t write because you want to say something. You write because you have something to say.",
         "A writer is a writer not because she writes well and easily, because she has amazing talent, or because everything she does is golden. A writer is a writer because, even when there is no hope, even when nothing you do shows any sign of promise, you keep writing anyway.",
         "We write to taste life twice, in the moment and in retrospect.",
         "Keep on beginning and failing. Each time you fail, start all over again, and you will grow stronger until you have accomplished a purpose…not the one you began with perhaps, but one you’ll be glad to remember.",
         " Start before you’re ready.",
         "A professional writer is an amateur who didn’t quit.",
         "The one ironclad rule is that I have to try. I have to walk into my writing room and pick up my pen every weekday morning.",
         " Inspiration is a guest that does not willingly visit the lazy.",
         "Write your first draft with you heart. Rewrite with your head.",
         "First, find out what your hero wants. Then just follow him.",
         "When in doubt, have a man come through the door with a gun in his hand."
        ]
    }